import React from 'react'
import Attic from '../components/attic.jsx'

const Services = () => {

  return (
    <>  
      <Attic/>
      <div className='content'>
        <h1>
          Список выполняемых услуг:
        </h1>
        <ul>
          <p>
          <li>
            модернизация, монтаж, капитальные и текущие ремонты основного и вспомогательного технологического оборудования, 
            в том числе колосниковых холодильников, корпусов печей (с заменой обечаек), цементных и сырьевых мельниц всех типов и размеров, 
            мельниц «Гидрофол»
          </li>
          <li>
            проведение ремонтов любой сложности  рукавных и электрофильтров всех типов, а так же послеремонтных, наладочных и шеф-монтажных работ,
            услуги по сервисному обслуживанию обеспыливающего оборудования
          </li>
          <li>
            производство всех видов футеровочных и бетонных работ,  проведение  работ огнеупорами импортного и отечественного производства, как
            «кольцевой» кладкой, так и «в перевязку», выполнение аварийных (горячих) ремонтов вращающихся печей
          </li>
          <li>
            проведение инструментальной выверки и диагностики  оборудования
          </li>
          <li>
            выполнение работ по сварке ответственных металлоконструкций и газопроводов, проведение высокотехнологичных операций (сварка бандажей),
            восстановление и упрочнение изношенных узлов и деталей оборудования
          </li>
          <li>
            ремонт, демонтаж, монтаж конвейеров, транспортеров, элеваторов и другого вида транспортерного оборудования
          </li>
          </p>
        </ul>
        <h2>
          Перечень ремонтируемого оборудования:
        </h2>
        <ul>
          <p>
          <li>
            печи вращающиеся всех типоразмеров (цементные, известерегенерационные, известковые, керамзитные)
          </li>
          <li>
            дробильно-размольное оборудование всех типоразмеров и различного назначения
          </li>
          <li>
            сушильные, окорочные барабаны всех типоразмеров
          </li>
          <li>
            холодильники вращающихся печей колосниковые, рекуператорные и барабанные
          </li>
          <li>
            бумагоделательные машины
          </li>
          <li>
            конвейеры и питатели ленточные, ковшевые, пластинчатые, скребковые и прочие всех типоразмеров и различного назначения
          </li>
          <li>
            дымососы, вентиляторы, воздуходувки и прочие тяго-дутьевые механизмы
          </li>
          <li>
            трубопроводы всех видов и различного назначения
          </li>
          <li>
            насосы перекачки шлама сырьевой муки и цемента
          </li>
          <li>
            редукторы и передаточные механизмы всех видов и различного назначения
          </li>
          <li>
            маслосистемы всех видов и различного назначения
          </li>
          <li>
            электрофильтры, рукавные фильтры, прочее пылегазоулавливающее оборудование
          </li>
          </p>
        </ul>
      </div>
    </>
  )}

export default Services
