import React from 'react'
import Attic from '../components/attic.jsx'

const SocialResponsibilites = () => {

  return (
    <>  
      <Attic/>
      <div className='content'>
        <h1>Наши соцпроекты</h1>
        <p>
          Мы с полной уверенностью считаем, что в зону ответственности бизнеса входит и социальная 
          деятельность. Именно поэтому такое большое внимание мы уделяем организации, участию и 
          спонсированию различных мероприятий и конкурсов.
        </p>
        <h2>
          Вот далеко неполный список:
        </h2>
        <ul>
          <p>
          <li>
            Пусть живые запомнят
          </li>
          <li>
            Победе-70  
          </li>
          <li>
            Наш "Бессмертный полк"
          </li>
          <li>
            Неиссякаемый родник
          </li>
          <li>
            «Да пребудет священно на всех языках твое гордое имя, Учитель!...»
          </li>
          <li>
            Альманах
          </li>
          </p>
        </ul>
        <p>
          Более подробная информация доступна на сайте <a href='https://socprocsr.ru/'>socprocsr.ru</a>
        </p>
      </div>
    </>
  )}

  
export default SocialResponsibilites
