export const NewsData = [
  {
    title: 'Юбилей Ирины Сергеевны',
    date: '04.04.2021',
    content:
    <>
    <p>
      Сегодня свой день рождения отмечает Никишаева Ирина Сергеевна - красавица, 
      любящая мама и заботливая жена. А еще, наш назаменимый директор по экономическому
      развитию! Коллектив ООО "ЦентрСпецРемонт" сердечно поздравляет её с юбилеем, 
      желает долгих и продуктивных лет жизни, крепкого здоровья, неувядающей красоты
       и удачи!
    </p>
    <img className='image' src={process.env.PUBLIC_URL + '/IrinaNi.jpg'} 
    alt='Irina'/>
    </>
  },
  {
    title: 'Новый 2021 год',
    date: '01.01.2021',
    content: <>
    <p>
      Поздравляем с наступившим 2021 годом! Пускай в Новом году сбываются желания и 
      мечты, а наша команда будет Вас всячески в этом поддерживать.
    </p>
    </>
  },
]